<? include $_SERVER['DOCUMENT_ROOT'].'/pages/top2.php'?>

<!-- main -->
<main class="page page_second">
    <? include $_SERVER['DOCUMENT_ROOT'].'/pages/blocks/aside.php'?>
    <main class="main">
        <div class="text">
            <div class="container3">
                <section class="text-first">
                    <div class="text-first__bread">
                        <div class="bread">
                            <a class="bread__item" href="/">Создание сайтов</a>
                            <a class="bread__item active">Зачем нужен прототип при разработке</a>
                        </div>
                    </div>
                    <div class="text-first__title">Зачем нужен прототип<br>при разработке сайта</div>
                </section>
                <section class="text-desc">
                    <div class="text-desc__row">
                        <div class="text-desc__left">
                            <div class="text-desc__content content">
                                <p>Прототипирование — первый шаг разработчика, продумывающего функционал ресурса. В его ходе будут определены структурные основы, выбран наиболее подходящий способ размещения блоков, проанализирована эффективность будущего сайта. Принимается во внимание колоссальное количество факторов, в том числе предпочтения целевой аудитории. Фактически прототип — это не черновой вариант, а первая модель базового функционала, определяющая его возможности и проверяющая их доступность.</p>
                                <p>Ни в коем случае не стоит путать прототип с дизайном — это разные термины, пусть и являющиеся смежными. Всякая фирма, которая занимается разработкой сайтов, имеет в своем составе специалиста по проектировке. В наших реалиях это очень востребованная профессия: без подобного мастера разработка фактически обречена на провал.</p>
                                <p>Закономерно, что и наша компания имеет в своем штате подобного специалиста: мы идём в ногу со временем, учитывая текущие тенденции. Оттого и проекты получают положительные отзывы клиентов: при разработке учитываются все нюансы. Значительно облегчается и работа дизайнера, который занимается непосредственно своей сферой деятельности, не беря на себя потребность принятия относящихся к другой сфере решений.</p>
                                <h3>Юзабилити и предпочтения ЦА</h3>
                                <p>Для того, чтобы создать хорошую модель, необходимо принимать во внимание предпочтения целевой аудитории. Здесь подспорьем станут статистические данные, позволяющие составить определенное представление. Необходимо проанализировать модель поведения «среднего» пользователя: куда он будет заходить, на что упадет его взгляд, сколько времени он будет изучать информацию.</p>
                                <p>Дизайн имеет огромное значение — этот факт неоспорим, — но он относится скорее к сфере эстетики, чем практики. Создание функционала обуславливает именно удобство использования ресурса. Например, пользователь должен найти в привычном месте информацию о контактах.</p>
                                <p>Можно провести простейшую параллель: дизайн — это финальная отделка, другими словами — нечто внешнее. Архитектура сайта — прототип — скорее соотносится с фундаментом, расположением стен, проведенными коммуникационными линиями. Это основа, на которую впоследствии будет ложиться оформление.</p>
                                <h3>Наши преимущества</h3>
                                <p>Избегая чрезмерной скромности, выделим преимущества конкретно нашей компании в виде перечня:</p>
                                <ul>
                                    <li>Ориентация на клиента. Мы понимаем клиента, учитываем его мнение во всех вопросах. Функционал, визуальная картинка, общая структура — все решения по разработке принимаются лишь после подробного обсуждения с заказчиком.</li>
                                    <li>Отчетность. Мы неизменно уведомляем клиента на каждом из этапов, чтобы вы точно представляли себя ход работ и достигнутые результаты.</li>
                                    <li>Результативность. Мы нацелены в первую очередь на успешный результат, дотошно изучили все существующие правила и тенденции. Вы можете быть уверены в том, что вверяете работу профессионалам — и говорим об этом мы без ложной патетики. </li>
                                    <li>Временные затраты. Работы осуществляются в минимизированные сроки — столь быстро, сколь это возможно без ущерба результату. Переделывать что-либо впоследствии едва ли будет нужно: подходящий клиенту сайт обычно выходит сходу. При необходимости «косметические работы» могут быть проведены и на последнем этапе.</li>
                                </ul>
                            </div>
                        </div>
                        <div class="text-desc__right">
                            <div class="text-desc__slider">
                                <div class="swiper-container text-desc__swiper">
                                    <div class="swiper-wrapper">
                                        <div class="swiper-slide text-desc__slide">
                                            <div class="proportion proportion_1x1"></div>
                                            <div class="text-desc__slide-img"><img class="text-desc__slide-pic" src="/images/blog/zachem-nyjen-prototip/prototipirovanie.jpg"></div>
                                        </div>
                                        
                                    </div>
                                </div>
                                
                            </div>
                        </div>

                    </div>
                </section>
            </div>
            <section class="art-bottom">
                <div class="bottom">
                    <div class="container2">
                        <div class="bottom__send">
                            <? require $_SERVER['DOCUMENT_ROOT'].'/pages/blocks/bottom/send.php'?>
                        </div>
                        <div class="bottom__footer">
                            <? require $_SERVER['DOCUMENT_ROOT'].'/pages/blocks/bottom/footer.php'?>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    </main>
</main>
<!-- END main -->

<? include $_SERVER['DOCUMENT_ROOT'].'/pages/bottom.php'?>
