<? $meta = [

	"/"
		=> [
			"METATITLE" => "Создание сайтов - Заказать разработку сайта под ключ в студии WEB-COMP",
			"METADESCR" => "Студия WEB-COMP более 12 лет специализируется на профессиональном создании сайтов для любых целей - от лендингов и промо-сайтов до корпоративных порталов и крупнейших e-commerce проектов. Только продающие сайты - закажите разработку под ключ и убедитесь сами!",
			"METAKEYS"  => "создание сайтов под ключ в Москве недорого"
		],

	"/404/" 
		=> [
			"METATITLE" => "Страница находится на этапе творения - 404 - Веб-Комп",
			"METADESCR" => "Страницы ещё не существует",
			"METAKEYS"  => "Страницы не существует"
		], 

	"/article/"
		=> [
			"METATITLE" => "-",
			"METADESCR" => "-",
			"METAKEYS"  => "-"
		],

	"/company/"
		=> [
			"METATITLE" => "Информация о компании Web-Comp",
			"METADESCR" => "Информация о компании Web-Comp",
			"METAKEYS"  => "Информация о компании Web-Comp"
		],

	"/contacts/"
		=> [
			"METATITLE" => "Контакты компании Web-Comp",
			"METADESCR" => "Контакты компании Web-Comp",
			"METAKEYS"  => "Контакты компании Web-Comp"
		],

	"/corporate-site/"
		=> [
			"METATITLE" => "Создание корпоративного сайта- Цены на разработку корпоративных веб сайтов под ключ",
			"METADESCR" => "Если ваша компания оказывает услуги и планирует занять лидирующую позицию в своей сфере, то вам одназначно нужно заказать создание корпоративного сайта под ключ! Цены на разработку в студии WEB-COMP начинаются уже от 79500 рублей.",
			"METAKEYS"  => "Создание корпоративного сайта"
		],

	"/sozdanie-internet-magazina/"
		=> [
				"METATITLE" => "Создание интернет магазина под ключ- Цены на услуги разработки интернет магазинов",
				"METADESCR" => "Все еще не торгуете в интернете? Сделали магазин, пригнали трафик, а заказов так и нет? Мы предлагаем заказать создание интернет магазиа под ключ всего от 95700 рублей. Все, что нужно, чтобы начать продавать - обратиться в студию WEB-COMP",
				"METAKEYS"  => "Создание интернет-магазина под ключ"
		],

	"/hosting/"
		=> [
				"METATITLE" => "Хостинг для битрикс на выделенном сервере",
				"METADESCR" => "Ищете быстрый и стабильный хостинг для сайтов на битрикс? Мы предоставляем хостинг на выделенном сервере с удобной панелью управления. Сайты на битрикс работают стабильно и без ошибок. Смотрите тарифы у нас на сайте.  ",
				"METAKEYS"  => "Хостинг для битрикс"
		], 		

	"/landing-page/"
		=> [
				"METATITLE" => "Заказать создание лендинг пейдж под ключ- Цены на разработку лендинга в WEB-COMP",
				"METADESCR" => "Если вам нужна конверсионная посадочная страница для привлечения клиентов и увеличения прибыли, то вам стоит заказать создание лендинга под ключ в студии WEB-COMP. Мы знаем, как разработать продающую landing page.",
				"METAKEYS"  => "заказать создание лендинг пейдж под ключ"
		], 	

	"/blog/"
		=> [
				"METATITLE" => "Полезная информация о продвижении и создании сайта - блог Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 

	"/policy/"
		=> [
				"METATITLE" => "Согласие на обработку персональных данных - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 	

	"/portfolio/"
		=> [
				"METATITLE" => "Портфолио веб-студии WEB-COMP",
				"METADESCR" => "В нашем портфолио собранны работы, которыми мы гордимся. При создании проектов участвует команда специалистов с опытом работа более 7-ми лет. Благодаря вниманию к деталям проекты получаются яркими и понятными для потребителей.",
				"METAKEYS"  => "Портфолио веб-студии WEB-COMP"
		], 	

	"/project/"
		=> [
				"METATITLE" => "Пример стильного сайты по продажам - студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "стильный сайт пример"
		], 

	"/sait-vizitka/"
		=> [
				"METATITLE" => "Создание сайта визитки- Заказать разработку сайта визитки под ключ в студии WEB-COMP",
				"METADESCR" => "Нужна презентация компании или вашей персоны в интернете? Пора заказать создание сайта визитки в студии WEB-COMP. Наш комплексный подход к разработке позволит вам извлечь максимум пользы из промо-сайта, который будет полноценно презентовать ваши услуги!",
				"METAKEYS"  => "Сайт визитка под ключ"
		], 

	"/test/"
		=> [
				"METATITLE" => "Акция на создание и продвижение сайтов",
				"METADESCR" => "Акция на создание и продвижение сайтов",
				"METAKEYS"  => "Акция на создание и продвижение сайтов"
		],

	"/text/"
		=> [
				"METATITLE" => "Страница Веб-Комп",
				"METADESCR" => "Страница Веб-Комп",
				"METAKEYS"  => "Страница Веб-Комп"
		], 

	"/search-result/"
		=> [
				"METATITLE" => "Поиск на сайте Веб-Комп",
				"METADESCR" => "Поиск на сайте Веб-Комп",
				"METAKEYS"  => "Поиск на сайте Веб-Комп"
		], 													
			
	"/portfolio/akademi/"
		=> [
				"METATITLE" => "Пример адаптивного сайта - Студия Веб-Комп",
				"METADESCR" => "Пример адаптивного сайта",
				"METAKEYS"  => "Пример адаптивного сайта"
		], 		

	"/portfolio/animals/"
		=> [
				"METATITLE" => "Пример сайта на битриксе - Студия Веб-Комп",
				"METADESCR" => "Пример сайта на битриксе",
				"METAKEYS"  => "Пример сайта на битриксе"
		], 	

	"/portfolio/balconies/"
		=> [
				"METATITLE" => "Примеры правильных интернет сайтов - Студия Веб-Комп",
				"METADESCR" => "Примеры правильных интернет сайтов",
				"METAKEYS"  => "Примеры правильных интернет сайтов"
		], 	

	"/portfolio/biofollica/"
		=> [
				"METATITLE" => "Пример простого промо сайта в минималистичном стиле",
				"METADESCR" => "Пример простого промо сайта в минималистичном стиле",
				"METAKEYS"  => "Пример простого промо сайта в минималистичном стиле"
		], 	

	"/portfolio/blacksmith/"
		=> [
				"METATITLE" => "Пример главной страницы сайта - студия Веб-Комп",
				"METADESCR" => "Пример главной страницы сайта - студия Веб-Комп",
				"METAKEYS"  => "Пример главной страницы сайта - студия Веб-Комп"
		],

	"/portfolio/bosh/"
		=> [
				"METATITLE" => "Пример коммерческого сайта - студия Веб-Комп",
				"METADESCR" => "Пример коммерческого сайта",
				"METAKEYS"  => "Пример коммерческого сайта"
		], 	

	"/portfolio/clinic/"
		=> [
				"METATITLE" => "Пример сайта медицинских услуг - студия Веб-Комп",
				"METADESCR" => "Пример сайта медицинских услуг",
				"METAKEYS"  => "Пример сайта медицинских услуг"
		], 	

	"/portfoolio/invision/"
		=> [
				"METATITLE" => "Примеры удачного сайта компании - студия Веб-Комп",
				"METADESCR" => "Примеры удачного сайта компании",
				"METAKEYS"  => "Примеры удачного сайта компании"
		], 

	"/portfoolio/kavkaz/"
		=> [
				"METATITLE" => "Пример схемы структуры сайта и готовый дизайн - студия Веб-Комп",
				"METADESCR" => "Пример схемы структуры сайта и готовый дизайн",
				"METAKEYS"  => "-"
		], 	

	"/portfoolio/project/"
		=> [
				"METATITLE" => "Пример рекламного сайта - студия Веб-Комп",
				"METADESCR" => "Пример рекламного сайта",
				"METAKEYS"  => "Пример рекламного сайта"
		], 	

	"/portfoolio/santehnika/"
		=> [
				"METATITLE" => "Пример современного сайт - интернет-магазина",
				"METADESCR" => "Пример современного сайт",
				"METAKEYS"  => "Пример современного сайт"
		], 		

	"/portfoolio/svda/"
		=> [
				"METATITLE" => "Пример сайта для бизнесса - студия Веб-Комп",
				"METADESCR" => "Пример сайта для бизнесса",
				"METAKEYS"  => "Пример сайта для бизнесса"
		], 	

	"/portfoolio/vita/"
		=> [
				"METATITLE" => "Примеры сайта организации - студия Веб-Комп",
				"METADESCR" => "Примеры сайта организации",
				"METAKEYS"  => "Примеры сайта организации"
		], 	

	"/portfoolio/wood/"
		=> [
				"METATITLE" => "Примеры строительных сайтов компаний - студия Веб-Комп",
				"METADESCR" => "Примеры строительных сайтов компаний - студия Веб-Комп",
				"METAKEYS"  => "Примеры строительных сайтов - студия Веб-Комп"
		], 													
			
	"/portfolio/thematics/avtoservis/"
		=> [
				"METATITLE" => "Сайт для автосервиса - создание сайта в студии Веб-Комп",
				"METADESCR" => "Страница в интернете при правильном продвижении приводит на СТО больше клиентов, чем еврофлаеры, визитки, сайты агрегаторы и баннеры на улицах. Команда студии Web-comp готова создать сайт для автосервиса под ключ и взяться за его продвижение, чтобы вам больше не приходилось сливать бюджет на бесполезную рекламу.",
				"METAKEYS"  => "Сайт для автосервиса"
		], 				

	"/portfolio/thematics/avtozapchasti/"
		=> [
				"METATITLE" => "Cайт для продажи автозапчастей - создание сайта в студии Веб-Комп",
				"METADESCR" => "Хотите готовый интернет магазин для продажи автозапчастей? Web-Comp предлагает уникальный дизайн с нуля, универсальные макеты или ребрендинг действующих проектов.",
				"METAKEYS"  => "Cайт для продажи автозапчастей"
		], 	

	"/portfolio/thematics/banki/"
		=> [
				"METATITLE" => "Создание сайта для банка - студия Веб-Комп",
				"METADESCR" => "Создание сайта для банка под ключ — кропотливый труд, требующий внимания, креативного подхода и продуманной структуры для личного кабинета клиента банка. Особое внимание следует уделить безопасности данных и стабильности работы системы.",
				"METAKEYS"  => "Создание сайта для банка"
		],

	"/portfolio/thematics/byhgalteriya/"
		=> [
				"METATITLE" => "Создание сайта для бухгалтерских услуг - студия Веб-Комп",
				"METADESCR" => "Наша компания специализируется на создании ресурсов разной организации. Часто нам приходится заниматься разработкой сайтов для бухгалтерии — крайне актуальной сферы, специалистов из которой уже давно ищут практически исключительно в интернет-пространстве. ",
				"METAKEYS"  => "Создание сайта для бухгалтерских услуг"
		], 	

	"/portfolio/thematics/clinik/"
		=> [
				"METATITLE" => "Создание сайта для медицинской клиники - студия Веб-Комп",
				"METADESCR" => "Постоянный приток клиентов частных, муниципальных клиник или частных заведений зависит от понятного и информативного интернет-ресурса, где размещены сведения об учреждении. Разработка и создание сайта для медицинского центра под ключ студией Web-comp – привлечение на постоянной основе клиентов.",
				"METAKEYS"  => "Создание сайта для медицинской клиники"
		],

	"/portfolio/thematics/cnigi/"
		=> [
				"METATITLE" => "Создание сайта для продажи книг - студия Веб-Комп",
				"METADESCR" => "Правильно созданный веб-сайт для интернет-магазина позволяет в разы увеличить количество продаж и расширить круг потенциальных клиентов. Разработка сайта для продажи книг ведется по всем правилам, используются современные инструменты для улучшения продаж, максимально подробно на раннем этапе продумывается удобная навигация для будущего веб-ресурса.",
				"METAKEYS"  => "Создание сайта для продажи книг"
		],

	"/portfolio/thematics/cvetj/"
		=> [
				"METATITLE" => "Создание сайта для продажи цветов - студия Веб-Комп",
				"METADESCR" => "Создание сайта для магазина цветов «под ключ» производится с учетом специфики данного направления, в универсальном или индивидуальном стиле.",
				"METAKEYS"  => "Создание сайта для продажи цветов"
		],

	"/portfolio/thematics/detskie-ifrushki/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		],

	"/portfolio/thematics/detskie-igrushki/"
		=> [
				"METATITLE" => "Примеры детских сайтов для продажи игрушек - студия Веб-Комп",
				"METADESCR" => "В бизнесе важно следовать новым тенденциям для достижения результатов. При развитии бизнеса в области продажи товаров для детей значительно увеличить целевую аудиторию посетителей и потенциальных покупателей поможет разработка сайта для детских игрушек.",
				"METAKEYS"  => "создание сайта детских товаров"
		],

	"/portfolio/thematics/farmateptika/"
		=> [
				"METATITLE" => "Создание сайта для аптеки или фармацевтической компании",
				"METADESCR" => "Разработка и создание сайта для фармацевтической продукции должны проводиться профессионалами, на готовом ресурсе посетители должны легко находить нужные товары и связываться с сотрудниками фирмы для получения консультационной помощи.",
				"METAKEYS"  => "сайта для аптеки"
		],

	"/portfolio/thematics/fitnes/"
		=> [
				"METATITLE" => "Создание сайта для фитнес клуба - студия Веб-Комп",
				"METADESCR" => "Развитие бизнеса без использования собственных web-ресурсов стало практически невозможным особенно, если говорить о спортивной индустрии,где необходимо призентовать спортивный клуб со всех сторон. Создание сайта для фитнес клуба под ключ стоит недорого, а в процессе подготовки мы применяем современный подход и передовые методики наполнения. ",
				"METAKEYS"  => "Создание сайта для фитнес клуба"
		],

	"/portfolio/thematics/gostinicj-oteli/"
		=> [
				"METATITLE" => "Создание сайта гостиницы или отеля - студия Веб-Комп",
				"METADESCR" => "Привлечение клиентов из любой точки мира невозможно без постоянного доступа к информации об отеле или гостиницы. Сайт позволяет заинтересовать потенциальных клиентов и показать им комфортабельные условия проживания. ",
				"METAKEYS"  => "Создание сайта гостиницы"
		],

	"/portfolio/thematics/gryzoperevozki/"
		=> [
				"METATITLE" => "Создание сайта транспортной компании для услуг грузоперевозок",
				"METADESCR" => "Услуги грузоперевозки особенно востребованы в такой стране, как Россия. Для создания логистики в таких масштабах без функционального сайта не обойтись. Любой фирме, специализирующейся на транспортировке, желательно задуматься о разработке сайта для грузоперевозок. ",
				"METAKEYS"  => "Создание сайта транспортной компании"
		],

	"/portfolio/thematics/jenskaya-tematika/"
		=> [
				"METATITLE" => "Создание сайта женской тематики - студия Веб-Комп",
				"METADESCR" => "Команда студии Web-comp предлагает вам создать современный сайт в рамках женской тематики под ключ, чтобы вы смогли с его помощью зарабатывать деньги на торговле или накопленных знаниях.",
				"METAKEYS"  => "Создание сайта женской тематики"
		],

	"/portfolio/thematics/magazin-odejdj/"
		=> [
				"METATITLE" => "Создание сайта интернет-магазина одежды - студия Веб-Комп",
				"METADESCR" => "По мнению экспертов, создание сайта для магазина одежды под ключ — эффективный канал реализации для нового и уже развивающегося бизнеса. Оффлайн магазины теряют треть потенциальных клиентов. Поэтому все больше владельцев торговых площадок развивают онлайн каналы сбыта.",
				"METAKEYS"  => "Создание сайта интернет-магазина одежды"
		],

	"/portfolio/thematics/mebelnji-magazin/"
		=> [
				"METATITLE" => "Создание мебельного сайта - интернет-магазин мебели под ключ",
				"METADESCR" => "Для успешного продвижения бизнеса, необходим качественный веб-ресурс. Мастера студии Web-Comp предлагают разработку и создание сайта для магазина мебельной тематики. Мы имеем большой опыт, в нашем портфолио десятки успешных проектов.",
				"METAKEYS"  => "Создание мебельного сайта"
		],

	"/portfolio/thematics/medecinskih-yslyg/"
		=> [
				"METATITLE" => "Создание сайт для медицинских услуг - студия Веб-Комп",
				"METADESCR" => "Когда речь идет о самом дорогом, что есть у человека, - здоровье, использование традиционных, шаблонных приемов недопустимо. Создание сайта медицинских услуг требует особого внимания, прежде всего, важно проверить качество материалов – их достоверность, научное обоснование.",
				"METAKEYS"  => "сайт для медицинских услуг"
		],

	"/portfolio/thematics/nedvijimost/"
		=> [
				"METATITLE" => "Создание сайта агентства недвижимости - студия Веб-Комп",
				"METADESCR" => "Команда студии Web-Сomp разрабатывает сайты для организации продажи или аренды недвижимости с упором на маркетинговую функцию. Структура каждой страницы готового ресурса проработана так, чтобы мотивировать посетителей совершить целевое действие именно на вашем сайте.",
				"METAKEYS"  => "Создание сайта агентства недвижимости"
		],

	"/portfolio/thematics/orgtehnika/"
		=> [
				"METATITLE" => "Сайт для продажи оргтехники",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 	

	"/portfolio/thematics/restoranj/"
		=> [
				"METATITLE" => "Создание сайта ресторана и кафе - студия Веб-Комп",
				"METADESCR" => "Лучшая реклама для заведений общепита – хорошая кухня. Но чтобы об успехах вашего шеф-повара узнало больше людей, необходимо заказать создание сайта для кафе или ресторана под ключ.",
				"METAKEYS"  => "Создание сайта ресторана и кафе"
		], 

	"/portfolio/thematics/salon-krasotj/"
		=> [
				"METATITLE" => "Создание сайта салона красоты - студия Веб-Комп",
				"METADESCR" => "Главная особенность особенность нашей компании Web-Comp в том, что при создании веб-ресурсов мы учитываем не только специфику вашего бизнеса, но и потребности целевой аудитории. Это помогает нам разрабатывать сайты для салонов красоты, способствующие привлечению новых клиентов и увеличению продаж.",
				"METAKEYS"  => "Создание сайта салона красоты"
		],

	"/portfolio/thematics/santehnika/"
		=> [
				"METATITLE" => "Создание сайта сантехники - студия Веб-Комп",
				"METADESCR" => "Поскольку подавляющее большинство продаж сегодня локализуются в пространстве интернета, обойтись без сайта не может ни один специализированный магазин. Наша компания Web-Comp предлагает услуги в сфере создания сайта для продаж сантехники (разработка интернет-магазинов — одна из наших основных специализаций).",
				"METAKEYS"  => "Создание сайта сантехники"
		],

	"/portfolio/thematics/sport-tovarj/"
		=> [
				"METATITLE" => "Создание спортивных сайтов - студия Веб-Комп",
				"METADESCR" => "Сайт-каталог обеспечит стабильный приток клиентов, представит товары, услуги в удобном формате. А спортивный сайт информационного типа, позволит осветить интересные события и привлечь аудиторию. Заказывая создание сайта спортивной тематики в нашей студии, вы получаете гарантию конечного результата. ",
				"METAKEYS"  => "Создание спортивных сайтов"
		],

	"/portfolio/thematics/stomatologiya/"
		=> [
				"METATITLE" => "Создание стоматологических сайтов - студия Веб-Комп",
				"METADESCR" => "Без собственного сайта не обходится ни одна уважающая стоматологическая компания. Качественная площадка в интернете способна существенно повысить приток клиентов, подавляющее большинство которых сегодня ищут врача именно в поисковых системах. Наша фирма специализируется на создании сайтов для стоматологии под ключ (вы можете заказать разработку сайта для стоматолога либо стоматологической клиники).",
				"METAKEYS"  => "Создание стоматологических сайтов"
		], 

	"/portfolio/thematics/strahovanie/"
		=> [
				"METATITLE" => "Создание сайта страховых компаний - студия Веб-Комп",
				"METADESCR" => "Часто страховые организации предлагают клиентам множество продуктов защиты жизни, здоровья, имущества от несчастных случаев. Для упорядочивания страховок, упрощения процедуры выбора, стоит заказать сайт для страховых агентств.",
				"METAKEYS"  => "Создание сайта страховых компаний"
		],

	"/portfolio/thematics/stroitelnaya-tematika/"
		=> [
				"METATITLE" => "Создание сайта по ремонту квартир - студия Веб-Комп",
				"METADESCR" => "Около трети россиян ищут подрядчиков на ремонт квартир, офисов и технических помещений в интернете. Отдавать такой громадный рынок целевой аудитории конкурентам опасно, куда выгоднее заказать создание сайта для продажи услуг проведения ремонтов в Web-comp и оказаться на шаг впереди тех, кто до сих пор не сделал этого.",
				"METAKEYS"  => "Создание сайта по ремонту квартир"
		],

	"/portfolio/thematics/stroitelnje/"
		=> [
				"METATITLE" => "Создание сайта строительной компании - студия Веб-Комп",
				"METADESCR" => "Хорошая строительная компания должна реализовывать работы на высшем уровне качества, правильно предлагать услуги и материалы потенциальным заказчикам. Уважаемая фирма без веб-сайта в сети не сможет, позволить посетителям легко находить интересующую информацию или продукцию без звонка в офис. ",
				"METAKEYS"  => "Создание сайта строительной компании"
		], 

	"/portfolio/thematics/subject/"
		=> [
				"METATITLE" => "Создание сайта автосалона - студия Веб-Комп",
				"METADESCR" => "Для повышения продуктивности работы автомобильному салону всегда требуется создать сайт, способный выступить наилучшим рекламным средством. Последнее обуславливает важность грамотного подхода к созданию: сайт для автосалона должен отвечать не только практическим, но и эстетическим требованиям, тем самым привлекая клиентов.",
				"METAKEYS"  => "Создание сайта автосалона"
		],

	"/portfolio/thematics/svadebnji-salon/"
		=> [
				"METATITLE" => "Создание сайта свадебного салона - студия Веб-Комп",
				"METADESCR" => "Подвенечное платье невесты, торжественный костюм жениха, мелкие, но важные детали, праздничные аксессуары – в поисках всего, что нужно для роскошной свадьбы, молодожены сбиваются с ног. Создание сайта для свадебного салона – неоценимая помощь тем, кто планирует ответственное событие в жизни.",
				"METAKEYS"  => "Создание сайта свадебного салона"
		], 

	"/portfolio/thematics/tovarj-dlya-doma/"
		=> [
				"METATITLE" => "Создание сайта для продажи товаров - студия Веб-Комп",
				"METADESCR" => "Каталог – способ демонстрации товаров и услуг клиенту в удобном формате. По каталогу легко знакомиться с набором предложений и выбирать оптимальное. Создание сайта товаров для дома «под ключ» в студии предполагает подготовку рабочего бизнес решения. ",
				"METAKEYS"  => "Создание сайта для продажи товаров"
		],

	"/portfolio/thematics/treningi/"
		=> [
				"METATITLE" => "Создание сайта для малого бизнеса: товары, услуги, тренинги",
				"METADESCR" => "Залог постоянного роста продаж и среднего чека в сфере оказания бизнес услуг, креативный сайт с презентацией компании или бизнес тренера. Студия Web-comp предлагает взять на себя разработку и создание промо-сайта для оказания бизнес услуг под ключ, чтобы вы смогли сконцентрироваться на том, в чем разбираетесь лучше — Организации бизнес-процессов ваших клиентов.",
				"METAKEYS"  => "Создание сайта для малого бизнеса"
		],

	"/portfolio/thematics/tyrfirmj/"
		=> [
				"METATITLE" => "Создание сайта туроператора - студия Веб-Комп",
				"METADESCR" => "Среди туристических фирм высокий уровень конкуренции. Для привлечения клиентов компаниям приходится прилагать немало усилий. В студии Web-Comp можно заказать разработку и создание сайтов для турфирмы под ключ, обеспечивающий успешное продвижение бизнеса в Сети. ",
				"METAKEYS"  => "Создание сайта туроператора"
		], 

	"/portfolio/thematics/tyrizm/"
		=> [
				"METATITLE" => "Создание сайта для туризма - студия Веб-Комп",
				"METADESCR" => "Ежегодно количество людей, которые интересуются туризмом растёт. Статистика показывает, что люди всё больше предпочитают активный отдых на природе отдыху в отеле. По этой причине актуальность создания сайта в туристической тематике также растёт. Это может быть, как и информационный ресурс, который можно монетизировать за счёт рекламы, так и сайт, предлагающий услуги или товар для туризма.",
				"METAKEYS"  => "Создание сайта для туризма"
		], 

	"/portfolio/thematics/uridicheskih-yslyg/"
		=> [
				"METATITLE" => "Создание сайта юридической компании - студия Веб-Комп",
				"METADESCR" => "Специалисты тщательно продумывают дизайн будущего веб-сайта, конечный результат полностью отвечает запросам заказчика. Создание сайта для юридических услуг под ключ проводится с учетом пожеланий, рекомендаций со стороны клиента, такой подход позволяет реализовывать, воплощать проекты повышенной сложности.",
				"METAKEYS"  => "Создание сайта юридической компании"
		], 

	"/portfolio/thematics/uvelirnji-salon/"
		=> [
				"METATITLE" => "Создание сайта ювелирного магазина - студия Веб-Комп",
				"METADESCR" => "Создание сайта для ювелирного магазина под ключ предполагает проведение многоэтапной работы, результатом которой станет торговая площадка, удовлетворяющая запросам покупателей, и решающая задачи продавца. Такого типа интернет магазин должен быть спроектирован особым образом, где основным акцентом внимания является сам продукт, а сайт является просто удобным функционалом для его выбора.",
				"METAKEYS"  => "Создание сайта ювелирного магазина"
		],

	"/portfolio/thematics/znakomstva/"
		=> [
				"METATITLE" => "Создание сайта знакомств - студия Веб-Комп",
				"METADESCR" => "Площадка для знакомств – интернет-сервис, который создает все условия для комфортного общения и быстрого чатинга. Через такую площадку можно искать вторую половинку или друзей, общаться с понравившимися пользователями. Важно создать ресурс удобный для посетителей и максимально простым для взаимодействия между пользователями.",
				"METAKEYS"  => "Создание сайта знакомств"
		], 

	"/portfolio/thematics/zootovarj/"
		=> [
				"METATITLE" => "Создание сайта зоотоваров - студия Веб-Комп",
				"METADESCR" => "Надеятся на хорошие результаты рекламы без продающего сайта, в сфере товаров для животных невозможно. Основным инструментом, которой влияет на рос продаж это сайт. Опыт наших специалистов позволяет рзработать уникальный сайт под продажу зоотоваров, а также настроить широкий спект всевозможныых интеграций со службами доставки и системами оплат. ",
				"METAKEYS"  => "Создание сайта зоотоваров"
		], 



	"/promote/reklama/"
		=> [
				"METATITLE" => "Настройка и ведение контекстной рекламы в агентстве Веб-Комп",
				"METADESCR" => "Контекстная реклама – эффективный инструмент для повышения продаж. Такой способ позволяет популяризировать услуги или товары, привлекая посетителей на сайт. Для проведения успешной кампании стоит обратиться в авторитетное агентство контекстной рекламы WEB-COMP.",
				"METAKEYS"  => "Настройка и ведение контекстной рекламы"
		], 
 													
	"/promote/seo/"
		=> [
				"METATITLE" => "SEO продвижение сайта в топ - Заказать сео продвижение сайта в студии WEB-COMP",
				"METADESCR" => "SEO продвижение сайта является самым дешевым способом привлечь целевой трафик и увеличить прибыль от продаж с сайта. Студия WEB-COMP оказывает услуги поискового seo продвижения уже более 12 лет, поэтому мы всегда добиваемся результата! Закажите бесплатный аудит и убедись в этом сами!",
				"METAKEYS"  => "Услуги SEO продвижение сайта"
		], 
 															
	"/promote/smm/"
		=> [
				"METATITLE" => "Заказать SMM продвижение в социальных сетях - агентство Веб-Комп",
				"METADESCR" => "Социальные сети – это не только эффективный канал коммуникации, но и действенный инструмент для развития бизнеса. Грамотное продвижение в социальных сетях позволит компании получить активное живое сообщество в Фейсбуке, Вконтакте, Инстаграмм или Ютубе, а также на других популярных ресурсах. Рекламировать можно продукты, бренды, услуги. ",
				"METAKEYS"  => "Заказать SMM продвижение"
		], 
 															
	"/promote/thematics/"
		=> [
				"METATITLE" => "Продвигаем, а не обещаем - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 												
	"/promote/reklama/yandex/"
		=> [
				"METATITLE" => "Настройка контекстной рекламы Яндекс Директ",
				"METADESCR" => "«Яндекс.Директ» – сервис контекстной рекламы ведущей поисковой системы страны. Позволяет привлекать посетителей на сайт для реализации товаров или услуг. Система дает возможность демонстрировать объявления с учетом интересов пользователей, что улучшает ее результативность. ",
				"METAKEYS"  => "Настройка контекстной рекламы Яндекс Директ"
		], 
 										
	"/promote/reklama/google/"
		=> [
				"METATITLE" => "Настройка контекстной рекламы Google Adwords",
				"METADESCR" => "Контекстная реклама демонстрируется пользователю в зависимости от его запроса. Ее настройку обеспечивают несколько сервисов, один из наиболее популярных – Google AdWords. Его разработала и поддерживает поисковая система Google, вторая по востребованности в нашей стране. ",
				"METAKEYS"  => "Настройка контекстной рекламы Google Adwords"
		], 
 										
	"/promote/seo/audit/"
		=> [
				"METATITLE" => "SEO аудит сайта - Комплексный поисковый аудит от студии WEB-COMP",
				"METADESCR" => "Студия WEB-COMP предлагает бесплтаный SEO аудит сайта каждому клиенту. Проверим работу вашего подрядчика, расскажем о недостатках проекта, подготовим подробные рекомендации по развитию сайта и укажем на возможные точки роста.",
				"METAKEYS"  => "SEO аудит сайта"
		], 
 												
	"/promote/seo/company/"
		=> [
				"METATITLE" => "Продвижение корпоративных сайтов в Москве - Заказать продвижение сайта компании в WEB-COMP",
				"METADESCR" => "Хотите, чтобы о качестве ваших услуг знали все вокруг? Думаете, как увеличить число заявок? Закажите продвижение вашего корпоративного сайта в студии WEB-COMP и от клиентов отбоя не будет!",
				"METAKEYS"  => "SEO продвижение сайта компании"
		], 
 											
	"/promote/seo/prodvijenie-internet-magazina/"
		=> [
				"METATITLE" => "Продвижение интернет магазина - Стоимость SEO продвижения магазина под ключ в WEB-COMP",
				"METADESCR" => "Продвижение интернет-магазина позволяет привлечь покупателей и увеличить прибыль, а специалисты студии WEB-COMP сделают вашу прибыль в десятк ираз выше стоимости раскрутки магазина. Ваш магазин еще не продает? Тогда мы идем к вам!",
				"METAKEYS"  => "продвижения интернет-магазина"
		], 
 										
	"/promote/seo/google/"
		=> [
				"METATITLE" => "Продвижение сайтов в топ Google - Цены на продвижение в Гугле в WEB-COMP",
				"METADESCR" => "Продвижение сайта в топ Google позволит увеличить трафик с мобильного поиска, а также привлечь посетителей из других регионов. Студия WEB-COMP занимается продвижение в Гугле более 12 лет - закажите у нас продвижение в Гугле и радуйтесь достигнутым результатам!",
				"METAKEYS"  => "Продвижение сайтов в топ Google"
		], 
 												
	"/promote/seo/optimization/"
		=> [
				"METATITLE" => "SEO оптимизация сайта - Заказать поисковую оптимизацию web сайта на Битрикс и других CMS",
				"METADESCR" => "Благодаря SEO оптимизации, мы выводим в топ поисковых систем каждый первый проект! Специалисты студии WEB-COMP выполняет оптимизацию вашего сайта по обширному чек листу, после чего вы без проблем займете место в топе!",
				"METAKEYS"  => "SEO оптимизация и продвижение сайтов"
		], 
 									
	"/promote/seo/result/"
		=> [
				"METATITLE" => "SEO продвижение сайта с оплатой за результат - СЕО с оплатой по позициям в WEB-COMP",
				"METADESCR" => "Благодаря 12-ти летнему опыту в интернет-маркетинге студия WEB-COMP может предложить клиентам продвижение сайта с оплатой только за результат: достигли - платите, не достигли - работаем за свой счет!",
				"METAKEYS"  => "СЕО продвижение с оплатой за результат"
		], 
 												
	"/promote/seo/traffic/"
		=> [
				"METATITLE" => "Продвижение сайта по трафику - WEB-COMP",
				"METADESCR" => "Крупным агрегаторам, новостным порталам и любым другим крупным ресурсам студия WEB-COMP предлагает продвижение сайта по трафику: платите только за привлеченных целевых посетителей. Узнайте стоимость прямо сейчас!",
				"METAKEYS"  => "Продвижение с оплатой за трафик"
		], 
 											
	"/promote/seo/yandex/"
		=> [
				"METATITLE" => "Продвижение сайта в топ Яндекса - Стоимость услуг SEO продвиженич в топ 10 Яндекс в WEB-COMP",
				"METADESCR" => "Как покорить поисковую систему №1? Как показать свой сайт максимальному числе пользователей? Закажите продвижение сайта в топ Яндекс в студии WEB-COMP - мы давно разобрались в работе поисковых алгоритмов и готовы вывести ваш сайт в топ 10 и выше!",
				"METAKEYS"  => "Продвижение сайта в Яндексе"
		], 
 												
	"/promote/smm/fb/"
		=> [
				"METATITLE" => "SMM продвижение Facebook - настройка рекламы в студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/insta/"
		=> [
				"METATITLE" => "Продвижение в инстаграм - Настройка таргетированной рекламы",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 												
	"/promote/smm/mk/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/vk/"
		=> [
				"METATITLE" => "Продвижение вконтакте - настройка рекламы в студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/youtube/"
		=> [
				"METATITLE" => "Настройка рекламы на Youtube - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 											
	
	"/promote/thematics/accountant/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/another/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 								
	"/promote/thematics/autoparts/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/avtosalon/"
		=> [
				"METATITLE" => "Продвижение автосалона в интернете - студия Веб-Комп",
				"METADESCR" => "Конкуренция в автомобильном бизнесе значительно выше, нежели во многих других отраслях, а потому для раскрутки собственного автосервиса либо салона по продаже машин бизнесмены обращаются к опытным специалистам. У нас вы можете заказать продвижение сайта автосалона с использованием уникальных стратегий по выгодной стоимости.",
				"METAKEYS"  => "Продвижение автосалона в интернете"
		], 
 							
	"/promote/thematics/avtoservis/"
		=> [
				"METATITLE" => "Продвижение сайта автосервиса в интернете - студия Веб-Комп",
				"METADESCR" => "Для успеха любого проекта нужна качественная реклама. Сфера авто-обслуживания не исключение. WEB-COMP займется продвижением сайта автосервиса под ключ и увеличит поток клиентов.",
				"METAKEYS"  => "Продвижение сайта автосервиса в интернете"
		], 
 							
	"/promote/thematics/banki/"
		=> [
				"METATITLE" => "Продвижение сайта банка в интернете - студия Веб-Комп",
				"METADESCR" => "Чем проще выглядит сайт банка, чем доступнее форма предложения информации, тем лучше для финансового учреждения. Ну а чтобы площадка не только была красивой, но и эффективно работала, повышала прибыль, нужно выполнить ее раскрутку.",
				"METAKEYS"  => "Продвижение сайта банка в интернете"
		], 
 									
	"/promote/thematics/bizness-yslygi/"
		=> [
				"METATITLE" => "Услуги продвижения бизнеса в интернете - студия Веб-Комп",
				"METADESCR" => "В большинстве коммерческих ниш конкуренция высокая, а значит, чтобы выделяться на фоне конкурентов, компании нужно определиться с уникальными преимуществами. Одним из них может быть качественно созданный и грамотно раскрученный ресурс. Продвижение сайта для оказания услуг «под ключ» осуществляется в сжатые сроки, после подписания договора. Оставляйте заявку – и вы увидите, как бизнес пойдет вверх.",
				"METAKEYS"  => "Услуги продвижения бизнеса в интернете"
		], 
 					
	"/promote/thematics/buhgalteriya/"
		=> [
				"METATITLE" => "Продвижение сайтов бухгалтерских услуг - студия Веб-Комп",
				"METADESCR" => "Вы являетесь владельцем компании, предоставляющей услуги бухгалтера для магазинов, стройфирм и иных организаций, но не знаете, как раскрутить бизнес? Хотите увеличить количество постоянных клиентов? Нам есть что предложить! Компания WebComp выполняет продвижение сайтов бухгалтерских услуг под ключ по выгодной цене.",
				"METAKEYS"  => "Продвижение сайтов бухгалтерских услу"
		], 
 						
	"/promote/thematics/building/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 								
	"/promote/thematics/elektronika/"
		=> [
				"METATITLE" => "Продвижение магазина электроники - студия Веб-Комп",
				"METADESCR" => "Если вы хотели заказать продвижение и рекламу сайта электроники и бытовой техники под ключ, то попали по адресу: наша компания специализируется на услугах по раскрутке подобных ресурсов в современном интернет-пространстве.",
				"METAKEYS"  => "Продвижение магазина электроники"
		], 
 						
	"/promote/thematics/farrma/"
		=> [
				"METATITLE" => "Продвижение фармацевтического товара на рынке интернета - студия Веб-Комп",
				"METADESCR" => "Интернет-маркетинг – одно из главных средств управления бизнесом. Продвижение фармацевтических товаров в сети увеличивает охват аудитории, повышает степень ее лояльности, рекламирует новые направления, продукты, услуги. Ставка при раскрутке делается на комфортность, солидность, информативность ресурса, при этом он должен выделяться среди конкурентов.",
				"METAKEYS"  => "Продвижение фармацевтического товара"
		], 
 									
	"/promote/thematics/fitnes/"
		=> [
				"METATITLE" => "Продвижение сайта фитнес клуба - услуги студии Веб-Комп",
				"METADESCR" => "Наша фирма специализируется на создании и продвижении ресурсов в интернете. Дополнительно мы предлагаем профессиональные услуги по продвижению и рекламе в интернет фитнес-клубов под ключ с учётом всех тонкостей и нюансов индивидуальной ситуации.",
				"METAKEYS"  => "Продвижение сайта фитнес клуба"
		], 
 									
	"/promote/thematics/furniture/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/gostinicj-oteli/"
		=> [
				"METATITLE" => "Продвижение услуг гостиницы или отеля в интернете - услуги Веб-Комп",
				"METADESCR" => "Постоянное развитие бизнеса всегда было достаточно сложным процессом, а с развитием интернета конкуренция существенно возросла. Продвижение сайта гостиницы, небольшого отеля или целой сети под ключ имеет немало особенностей, позволяющих добиться желаемого результата.",
				"METAKEYS"  => "Продвижение услуг гостиницы или отеля"
		], 
 				
	"/promote/thematics/jenskaya-tematika/"
		=> [
				"METATITLE" => "Продвижение женских тематических сайтов в интернете - студия Веб-Комп",
				"METADESCR" => "Сайты на женские темы популярны среди аудитории рунета. Рецепты, рукоделие, дети, семейные отношения, психология – эти и многие других темы интересуют пользовательниц сети и приносят владельцам ресурсов доход. ",
				"METAKEYS"  => "Продвижение женских тематических сайтов"
		], 
 			
	"/promote/thematics/knigi/"
		=> [
				"METATITLE" => "Продвижение интернет-магазина книг - студия Веб-Комп",
				"METADESCR" => "Важно не только создать веб-сайт в сети, но и организовать его правильное развитие в интернет-пространстве для расширения количества потенциальной аудитории, для повышения популярности предлагаемой продукции. Наша фирма готова предложить клиентам услуги в области продвижения сайта продажи книги. ",
				"METAKEYS"  => "Продвижение интернет-магазина книг"
		], 
 									
	"/promote/thematics/magazin-avtozapchastei/"
		=> [
				"METATITLE" => "Продвижение интернет-магазина автозапчастей - студия Веб-Комп",
				"METADESCR" => "Нужно поднять уровень продаж на максимум и получать достойную прибыль при небольших затратах? Наши специалисты знают, как это сделать! Мы предлагаем профессиональное продвижение сайта автозапчастей под ключ, гарантирующее стабильный рост продаж и увеличение числа посетителей.",
				"METAKEYS"  => "Продвижение интернет-магазина автозапчастей"
		], 
 	
	"/promote/thematics/magazin-cvetov/"
		=> [
				"METATITLE" => "Продвижение интернет-магазина цветов - сайт студии Веб-Комп",
				"METADESCR" => "Цветочный бизнес считается одним из наиболее популярных, и конкуренция в данной отрасли выше, чем во многих других. Для получения желаемой прибыли важно ответственно подойти к раскрутке сайта, учитывая особенности данной ниши. Наша компания предлагает профессиональное продвижение магазина цветов под ключ, гарантирующее достижение поставленной цели за короткий срок.",
				"METAKEYS"  => "Продвижение интернет-магазина цветов"
		], 
 					
	"/promote/thematics/magazin-igrushek/"
		=> [
				"METATITLE" => "Продвижение магазина детских игрушек - сайт Веб-Комп",
				"METADESCR" => "Продвижение сайта детских игрушек «под ключ» позволит владельцу бизнеса привлечь максимальное количество родителей и их детей, который в последствии станут вашими клиентами. Вложения, которые делаются в раскрутку ресурса, всегда окупаются – повышением продаж и ростом прибыли.",
				"METAKEYS"  => "Продвижение магазина детских игрушек"
		], 
 				
	"/promote/thematics/magazin-mebeli/"
		=> [
				"METATITLE" => "Продвижение интернет-магазина мебели на заказ - студия Веб-Комп",
				"METADESCR" => "Бизнес по продаже мебели – одно из наиболее конкурентных направлений, а потому для его раскрутки задействуются самые действенные методики и привлекаются опытные специалисты. Мы предлагаем комплексное продвижение мебельного магазина и гарантируем стабильное повышение продаж и привлечение новых клиентов.",
				"METAKEYS"  => "Продвижение интернет-магазина мебели на заказ"
		], 
 					
	"/promote/thematics/magazin-odejdj/"
		=> [
				"METATITLE" => "Продвижение интернет-магазина одежды: женской, мужсккой, детской - Веб-Комп",
				"METADESCR" => "В крупных городах существует огромное количество продающих сайтов с элементами убранства различного назначения. Продвижение магазина одежды под ключ в компании WebComp выполняется в строгом соответствии с особенностями поисковиков и пожеланиями заказчика. ",
				"METAKEYS"  => "Продвижение интернет-магазина одежды"
		], 
 					
	"/promote/thematics/med-centr/"
		=> [
				"METATITLE" => "Продвижение медицинского центра или клиники - сайт Веб-Комп",
				"METADESCR" => "Не знаете, как привлечь пациентов в клинику? В студии Web-Comp мы знаем ответ на этот вопрос. Закажите продвижение сайта медицинской клиники под ключ и наши специалисты используют надежные способы раскрутки, обеспечивающие высокие места в ТОПе выдачи, повышение узнаваемости и формированию доверия потенциальных клиентов.",
				"METAKEYS"  => "Продвижение услуг медицинского центра или клиники"
		], 
 							
	"/promote/thematics/medic/"
		=> [
				"METATITLE" => "",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/medicinskie-yslygi/"
		=> [
				"METATITLE" => "Продвижение сайта медицинских услуг - студия Веб-Комп",
				"METADESCR" => "Подавляющее большинство современных людей ищет врача именно в режиме онлайн. Именно поэтому оказываются актуальной помощь с рекламой и продвижением в интернете медицинских услуг, что является одной из специализаций нашей компании.",
				"METAKEYS"  => "Продвижение сайта медицинских услуг"
		], 
 			
	"/promote/thematics/nedvijimost/"
		=> [
				"METATITLE" => "Продвижение сайта агентства недвижимости - студия Веб-Комп",
				"METADESCR" => "Отдельно выделяется комплекс услуг для тех, кто занимается недвижимым имуществом. Именно поэтому предлагаем продвижение сайта недвижимости под ключ с ценой ниже на 30%, чем у альтернативных организаций.",
				"METAKEYS"  => "продвижение агентства недвижимости"
		], 
 						
	"/promote/thematics/realty/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/repair/"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/restoranj-i-kafe/"
		=> [
				"METATITLE" => "Продвижение сайта ресторана или кафе - студия Веб-Комп",
				"METADESCR" => "Конечно, хорошая кухня, профессиональный персонал и ценовая политика — факторы, напрямую влияющие на популяризацию ресторана. Однако не меньшую роль играет и эффективная реклама в интернете, являющееся основной специализаций нашей фирмы.",
				"METAKEYS"  => "продвижение ресторана"
		], 
 				
	"/promote/thematics/seo-zoomagazin/"
		=> [
				"METATITLE" => "Продвижение зоомагазина и товаров для животных - студия Веб-Комп",
				"METADESCR" => "Поддержание и развитие бизнеса в сфере продажи товаров для животных невозможно без качественной рекламы. В арсенале наших специалистов есть множество инструментов для раскрутки сайтов, эффективность которых неоднократно была доказана на практике.",
				"METAKEYS"  => "Продвижение зоомагазина"
		], 
 					
	"/promote/thematics/sport-tovarj/"
		=> [
				"METATITLE" => "Продвижение спортивных брендов и товаров - студия Веб-Комп",
				"METADESCR" => "Продвижение спортивного оборудования и иных товаров для тренировок разрабатывается индивидуально для каждого проекта, подбираются лучшие решения и эффективные методы их реализации. ",
				"METAKEYS"  => "Продвижение спортивных брендов"
		], 
 						
	"/promote/thematics/stomatologiya/"
		=> [
				"METATITLE" => "Продвижение стоматологической клиники и услуг - студия Веб-Комп",
				"METADESCR" => "Задача сайта частной стоматологической клиники — приводить клиентов. Для этого он должен вызывать доверие, быть информативным и давать актуальную информацию. А чтобы целевая аудитория вообще узнала о его существовании, над ним нужно постоянно работать",
				"METAKEYS"  => "Продвижение стоматологической клиники"
		], 
 					
	"/promote/thematics/strahovje/"
		=> [
				"METATITLE" => "Продвижение страховых услуг и продуктов - студия Веб-Ком",
				"METADESCR" => "Для увеличения количества заявок на сайте, формирования солидного имиджа нужен комплексный подход. Реклама страховой компании в интернете в нашей студии принесет вам реальные результаты в сжатые сроки. ",
				"METAKEYS"  => "Продвижение страховых услуг и продуктов"
		], 
 							
	"/promote/thematics/stroitelnaya-kompaniya/"
		=> [
				"METATITLE" => "Продвижение строительных сайтов компаний и строительных магазинов",
				"METADESCR" => "Ввиду большого количества фирм, предлагающих товары либо услуги в сфере строительства, важно грамотно подойти к раскрутке ресурса. В противном случае едва ли можно рассчитывать на стабильный приток клиентов. Именно поэтому и существует наша компания, специализирующаяся на рекламе и продвижении сайтов компаний строительной тематики под ключ.",
				"METAKEYS"  => "Продвижение строительных сайтов"
		], 
 	
	"/promote/thematics/stroitelnaya-tematika/"
		=> [
				"METATITLE" => "Продвижение сайта ремонт квартир - SEO студия Веб-Комп",
				"METADESCR" => "На данный момент раскрутка любого бизнеса происходит в веб-пространстве (в первую очередь в поисковых системах и объявлениях на различных ресурсах). Наша фирма специализируется на рекламе и продвижении услуг по ремонту квартир в интернете.",
				"METAKEYS"  => "Продвижение сайта ремонт квартир"
		], 
 	
	"/promote/thematics/svadebnji-salon/"
		=> [
				"METATITLE" => "Продвижение свадебного салона - студия Веб-Комп",
				"METADESCR" => "Открытие бизнеса – достаточно сложный процесс, эффективность и успех которого во многом зависит от правильности выбранной стратегии развития. В нашей компании вы можете заказать комплексное продвижение свадебного салона в интернете, а результат работы будет заметен уже через неделю с момента подписания контракта.",
				"METAKEYS"  => "Продвижение свадебного салона"
		], 
 				
	"/promote/thematics/tovarj-dlya-doma/"
		=> [
				"METATITLE" => "Продвижение товаров для дома в интернете - студия Веб-Комп",
				"METADESCR" => "Постоянное увеличение продаж на собственной торговой площадке возможно лишь при профессиональном подходе к развитию. Продвижение магазина товаров для дома традиционно остается наиболее сложным из-за высокой конкуренции в данной отрасли.",
				"METAKEYS"  => "Продвижение товаров"
		], 
 				
	"/promote/thematics/tyristicheskay-tematika/"
		=> [
				"METATITLE" => "Продвижение туристических сайтов агенства - услуги Веб-Комп",
				"METADESCR" => "Наличие собственного сайта давно стало естественной необходимостью для компаний, развивающихся в сфере туризма. На веб-ресурсе размещают важную информацию о фирме, время работы, ее контакты, множество иных полезных сведений. Продвижение туристических сайтов под ключ необходимо для популяризации организации в отношении конкурентов.",
				"METAKEYS"  => "Продвижение туристических сайтов"
		], 
 
	"/promote/thematics/tyroperator/"
		=> [
				"METATITLE" => "Продвижение туроператора и сайта турфирмы - услуги Веб-Комп",
				"METADESCR" => "Успех раскрутки компании в сети зависит не только от вложенных средств, но в большей мере, от разработки правильной стратегии с учетом специфики деятельности. В студии Web-Comp вы сможете заказать продвижение и рекламу сайта турфирмы под ключ.",
				"METAKEYS"  => "Продвижение туроператора"
		], 
 						
	"/promote/thematics/uridicheskie-yslygi/"
		=> [
				"METATITLE" => "Продвижение сайтов юридических услуг - фирма Веб-Комп",
				"METADESCR" => "Развивать бизнес в сфере юриспруденции достаточно сложно из-за высокой конкуренции. Достижение положительного эффекта возможно лишь при соответствующем подходе. В компании WebComp вы можете заказать продвижение и рекламу юридических услуг под ключ. ",
				"METAKEYS"  => "Продвижение сайтов юридических услуг"
		], 
 		
	"/promote/thematics/uvelirnaya-tematika/"
		=> [
				"METATITLE" => "Продвижение ювелирного интернет-магазина и сайта компании - Веб-Комп",
				"METADESCR" => "Основное направление деятельности нашей фирмы — раскрутка ресурсов в интернете. Мы предлагаем вам заказать услуги по рекламе и продвижению сайтов магазинов (компаний) ювелирных изделий под ключ.",
				"METAKEYS"  => "Продвижение ювелирного интернет-магазина"
		], 
 		
	"/promote/thematics/znakomstva/"
		=> [
				"METATITLE" => "Продвижение сайта знакомств - студия Web-Comp",
				"METADESCR" => "Если вы хотите заказать продвижение и рекламу сайта знакомств в интернете, то следует к вопросу подойти комплексно и использовать несколько источников привлечения посетителей. Сайты знакомств это одна из специализаций нашей компании.",
				"METAKEYS"  => "Продвижение сайта знакомств"
		], 						

	"/promote/"
		=> [
				"METATITLE" => "Продвижение сайтов в поисковых системах - Стоимость комплексного продвижения в WEB-COMP",
				"METADESCR" => "Не заказывайте продвижение сайта в студии WEB-COMP, если вам не нужна гарантия результата и надежный подрядчик. Мы занимаемся комплексным продвижением сайтов в поисковых системах более 12 лет. Не обратитесь вы - продвинем ваших конкурентов",
				"METAKEYS"  => "продвижение сайта в поисковых системах, цены на продвижение сайтов в топ"
		], 
	"/blog/10-oshibok-sozdaniya-saitov/"
		=> [
				"METATITLE" => "10 ошибок при создании сайтов",
				"METADESCR" => "Большинство разработчиков сайтов допускают типичные ошибки, которые в той или иной мере сказываются на юзабилити, позиции в поисковых системах и других немаловажных параметрах. Ознакомившись с представленным списком и устранив данные ошибки, вы избавитесь от множества проблем.",
				"METAKEYS"  => ""
		], 
	"/blog/zachem-nyjen-prototip/"
		=> [
				"METATITLE" => "Зачем нужен прототип при разработке",
				"METADESCR" => "Прототипирование — первый шаг разработчика, продумывающего функционал ресурса. В его ходе будут определены структурные основы, выбран наиболее подходящий способ размещения блоков, проанализирована эффективность будущего сайта.",
				"METAKEYS"  => ""
		], 
	"/portfolio/gazon/"
		=> [
				"METATITLE" => "Создание сайта по озеленению территорий - портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/kavkaz/"
		=> [
				"METATITLE" => "Создание сайтов для сувенирной продукции - портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/project/"
		=> [
				"METATITLE" => "Разработка сайта в минималистичном стиле - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/invision/"
		=> [
				"METATITLE" => "Пример строительного сайта - студия Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/santehnika/"
		=> [
				"METATITLE" => "Создание интернет-магазина сантехники - портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/svda/"
		=> [
				"METATITLE" => "Создание корпоративного сайта в нише автотранспорта - портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/vita/"
		=> [
				"METATITLE" => "Разработка сайта товаров для отделки помещений- портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/portfolio/wood/"
		=> [
				"METATITLE" => "Создание сайта для строительной компании WooDLanD - портфолио Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/promote/audit/"
		=> [
				"METATITLE" => "Заказать маркетинговый аудит сайта - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/promote/thematics/farma/"
		=> [
				"METATITLE" => "Продвижение сайтов фармацевтических компаний - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/promote/thematics/gryzoperevozki/"
		=> [
				"METATITLE" => "Продвижение сайта транспортной компании - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/promote/thematics/magazin-santehnika/"
		=> [
				"METATITLE" => "Продвижение сайта сантехники - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/promote/thematics/salon-krasotj/"
		=> [
				"METATITLE" => "Продвижение салона красоты в интернете - Web-Comp",
				"METADESCR" => "",
				"METAKEYS"  => ""
		],
	"/ceny/"
		=> [
				"METATITLE" => "Цены на создание сайтов в Москве - Стоимость услуги по созданию сайта под ключ в WEB-COMP",
				"METADESCR" => "Цены на создание сайтов в студии WEB-COMP формируются, исходя из предельно понятных факторов. Стоимость создания сайта включает в себя разработку прототипов, дизайн макетов, верстку и программирование. Обратившись к нам, вы получите 100% индивидуальный расчет для вашего проекта!",
				"METAKEYS"  => "Стоимость создание сайта"
		],

]

?>