<? $meta = [

	"/"
		=> [
			"METATITLE" => "Создание сайтов под ключ - Стоимость услуг по созданию сайта в студии Веб-Комп",
			"METADESCR" => "Студия Web-comp специализируется на создании сайтов под ключ, а также продвижении и рекламе. В нашем портфолио вы найдете проекты любой сложности. Многолетний опыт работы позволяет обеспечить качество и скорость предоставления услуг - оставьте заявку и убедитесь в этом сами!",
			"METAKEYS"  => "создание сайтов под ключ в москве недорого"
		],

	"/404.php" 
		=> [
			"METATITLE" => "Страница находится на этапе творения - 404 - Веб-Комп",
			"METADESCR" => "Страницы ещё не существует",
			"METAKEYS"  => "Страницы не существует"
		], 

	"/article.php"
		=> [
			"METATITLE" => "-",
			"METADESCR" => "-",
			"METAKEYS"  => "-"
		],

	"/company.php"
		=> [
			"METATITLE" => "Информация о компании Web-Comp",
			"METADESCR" => "Информация о компании Web-Comp",
			"METAKEYS"  => "Информация о компании Web-Comp"
		],

	"/contacts.php"
		=> [
			"METATITLE" => "Телефоны и адреса компании Web-Comp",
			"METADESCR" => "Телефоны и адреса компании Web-Comp",
			"METAKEYS"  => "Телефоны и адреса компании Web-Comp"
		],

	"/corporate-site.php"
		=> [
			"METATITLE" => "Создание корпоративного сайта для компаний и организаций - Веб-Комп",
			"METADESCR" => "Чем бы не занималась ваша компания, современный сайт является обязательным атрибутом! Студия Веб-Комп специализируется на работе как с молодыми предпринимателями, так и с крупными компаниями, ведь создание корпоративного сайта под ключ может понадобиться на любом этапе развития бизнеса.",
			"METAKEYS"  => "Создание корпоративного сайта"
		],

	"/e-commerce.php"
		=> [
				"METATITLE" => "Создание интернет-магазина под ключ - разработка продающих решений Веб-Комп",
				"METADESCR" => "Открываете бизнес в интернете и ищете подрядчика для создания интернет-магазина? Ваш сайт устарел и нужно создать интернет-магазин, отвечающий современным требованиям и удобный для каждого покупателя? В нашей веб-студии Веб-Комп, мы разрабатываем продающие решения под разные тематики и сферы.",
				"METAKEYS"  => "Создание интернет-магазина под ключ"
		],

	"/hosting.php"
		=> [
				"METATITLE" => "Хостинг для битрикс на выделенном сервере",
				"METADESCR" => "Ищете быстрый и стабильный хостинг для сайтов на битрикс? Мы предоставляем хостинг на выделенном сервере с удобной панелью управления. Сайты на битрикс работают стабильно и без ошибок. Смотрите тарифы у нас на сайте.  ",
				"METAKEYS"  => "Хостинг для битрикс"
		], 		

	"/landing-page.php"
		=> [
				"METATITLE" => "Заказать лендинг пейдж под ключ в Москве - студия Веб-Комп ",
				"METADESCR" => "Наши клиенты уже более 12 лет получают достойные программные продукты, соответствующие мировым стандартам разработки по оптимальной цене. У нас вы сможете заказать Landing page «под ключ» с конверсией от 5 до 20 % , получив качественный источник заявок.",
				"METAKEYS"  => "Заказать лендинг пейдж под ключ"
		], 	

	"/blog.php"
		=> [
				"METATITLE" => "Полезная информация о продвижении и создании сайта - блог Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 

	"/policy.php"
		=> [
				"METATITLE" => "Согласие на обработку персональных данных - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 	

	"/portfolio.php"
		=> [
				"METATITLE" => "Стоимость создание сайта - цены на разработку сайтов в студии Веб-Комп",
				"METADESCR" => "Цена на создание сайта зависит от множества параметров, таких как: структура сайта, дизайн главной и отдельных страниц, функционал, объем размещаемой информации. Всё детали необходимо обсудить перед началом создания сайта, если вам необходима качественная разработка по приемлемым ценам, тогда студия WEB-COMP – это ваш выбор.",
				"METAKEYS"  => "Стоимость создание сайта"
		], 	

	"/project.php"
		=> [
				"METATITLE" => "Пример стильного сайты по продажам - студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "стильный сайт пример"
		], 

	"/promo-site.php"
		=> [
				"METATITLE" => "Сайт визитка под ключ с топ дизайном - цена в студии Веб-Комп",
				"METADESCR" => "Сайт Визитка – это отличный инструмент для презентации как компании, так и персоны в интернете. Сайт будет работать на Вас круглосуточно, без перерывов и выходных, рассказывая о вас и ваших персональных услугах, позволит продавать товары или собирать целевую аудиторию в одном месте.",
				"METAKEYS"  => "Сайт визитка под ключ"
		], 

	"/test.php"
		=> [
				"METATITLE" => "Акция на создание и продвижение сайтов",
				"METADESCR" => "Акция на создание и продвижение сайтов",
				"METAKEYS"  => "Акция на создание и продвижение сайтов"
		],

	"/text.php"
		=> [
				"METATITLE" => "Страница Веб-Комп",
				"METADESCR" => "Страница Веб-Комп",
				"METAKEYS"  => "Страница Веб-Комп"
		], 

	"/search-result.php"
		=> [
				"METATITLE" => "Поиск на сайте Веб-Комп",
				"METADESCR" => "Поиск на сайте Веб-Комп",
				"METAKEYS"  => "Поиск на сайте Веб-Комп"
		], 													
			
	"/portfolio/akademi.php"
		=> [
				"METATITLE" => "Пример адаптивного сайта - Студия Веб-Комп",
				"METADESCR" => "Пример адаптивного сайта",
				"METAKEYS"  => "Пример адаптивного сайта"
		], 		

	"/portfolio/animals.php"
		=> [
				"METATITLE" => "Пример сайта на битриксе - Студия Веб-Комп",
				"METADESCR" => "Пример сайта на битриксе",
				"METAKEYS"  => "Пример сайта на битриксе"
		], 	

	"/portfolio/balconies.php"
		=> [
				"METATITLE" => "Примеры правильных интернет сайтов - Студия Веб-Комп",
				"METADESCR" => "Примеры правильных интернет сайтов",
				"METAKEYS"  => "Примеры правильных интернет сайтов"
		], 	

	"/portfolio/biofollica.php"
		=> [
				"METATITLE" => "Пример простого промо сайта в минималистичном стиле",
				"METADESCR" => "Пример простого промо сайта в минималистичном стиле",
				"METAKEYS"  => "Пример простого промо сайта в минималистичном стиле"
		], 	

	"/portfolio/blacksmith.php"
		=> [
				"METATITLE" => "Пример главной страницы сайта - студия Веб-Комп",
				"METADESCR" => "Пример главной страницы сайта - студия Веб-Комп",
				"METAKEYS"  => "Пример главной страницы сайта - студия Веб-Комп"
		],

	"/portfolio/bosh.php"
		=> [
				"METATITLE" => "Пример коммерческого сайта - студия Веб-Комп",
				"METADESCR" => "Пример коммерческого сайта",
				"METAKEYS"  => "Пример коммерческого сайта"
		], 	

	"/portfolio/clinic.php"
		=> [
				"METATITLE" => "Пример сайта медицинских услуг - студия Веб-Комп",
				"METADESCR" => "Пример сайта медицинских услуг",
				"METAKEYS"  => "Пример сайта медицинских услуг"
		], 	

	"/portfoolio/invision.php"
		=> [
				"METATITLE" => "Примеры удачного сайта компании - студия Веб-Комп",
				"METADESCR" => "Примеры удачного сайта компании",
				"METAKEYS"  => "Примеры удачного сайта компании"
		], 

	"/portfoolio/kavkaz.php"
		=> [
				"METATITLE" => "Пример схемы структуры сайта и готовый дизайн - студия Веб-Комп",
				"METADESCR" => "Пример схемы структуры сайта и готовый дизайн",
				"METAKEYS"  => "-"
		], 	

	"/portfoolio/project.php"
		=> [
				"METATITLE" => "Пример рекламного сайта - студия Веб-Комп",
				"METADESCR" => "Пример рекламного сайта",
				"METAKEYS"  => "Пример рекламного сайта"
		], 	

	"/portfoolio/santehnika.php"
		=> [
				"METATITLE" => "Пример современного сайт - интернет-магазина",
				"METADESCR" => "Пример современного сайт",
				"METAKEYS"  => "Пример современного сайт"
		], 		

	"/portfoolio/svda.php"
		=> [
				"METATITLE" => "Пример сайта для бизнесса - студия Веб-Комп",
				"METADESCR" => "Пример сайта для бизнесса",
				"METAKEYS"  => "Пример сайта для бизнесса"
		], 	

	"/portfoolio/vita.php"
		=> [
				"METATITLE" => "Примеры сайта организации - студия Веб-Комп",
				"METADESCR" => "Примеры сайта организации",
				"METAKEYS"  => "Примеры сайта организации"
		], 	

	"/portfoolio/wood.php"
		=> [
				"METATITLE" => "Примеры строительных сайтов компаний - студия Веб-Комп",
				"METADESCR" => "Примеры строительных сайтов компаний - студия Веб-Комп",
				"METAKEYS"  => "Примеры строительных сайтов - студия Веб-Комп"
		], 													
			
	"/portfolio/thematics/avtoservis.php"
		=> [
				"METATITLE" => "Сайт для автосервиса - создание сайта в студии Веб-Комп",
				"METADESCR" => "Страница в интернете при правильном продвижении приводит на СТО больше клиентов, чем еврофлаеры, визитки, сайты агрегаторы и баннеры на улицах. Команда студии Web-comp готова создать сайт для автосервиса под ключ и взяться за его продвижение, чтобы вам больше не приходилось сливать бюджет на бесполезную рекламу.",
				"METAKEYS"  => "Сайт для автосервиса"
		], 				

	"/portfolio/thematics/avtozapchasti.php"
		=> [
				"METATITLE" => "Cайт для продажи автозапчастей - создание сайта в студии Веб-Комп",
				"METADESCR" => "Хотите готовый интернет магазин для продажи автозапчастей? Web-Comp предлагает уникальный дизайн с нуля, универсальные макеты или ребрендинг действующих проектов.",
				"METAKEYS"  => "Cайт для продажи автозапчастей"
		], 	

	"/portfolio/thematics/banki.php"
		=> [
				"METATITLE" => "Создание сайта для банка - студия Веб-Комп",
				"METADESCR" => "Создание сайта для банка под ключ — кропотливый труд, требующий внимания, креативного подхода и продуманной структуры для личного кабинета клиента банка. Особое внимание следует уделить безопасности данных и стабильности работы системы.",
				"METAKEYS"  => "Создание сайта для банка"
		],

	"/portfolio/thematics/byhgalteriya.php"
		=> [
				"METATITLE" => "Создание сайта для бухгалтерских услуг - студия Веб-Комп",
				"METADESCR" => "Наша компания специализируется на создании ресурсов разной организации. Часто нам приходится заниматься разработкой сайтов для бухгалтерии — крайне актуальной сферы, специалистов из которой уже давно ищут практически исключительно в интернет-пространстве. ",
				"METAKEYS"  => "Создание сайта для бухгалтерских услуг"
		], 	

	"/portfolio/thematics/clinik.php"
		=> [
				"METATITLE" => "Создание сайта для медицинской клиники - студия Веб-Комп",
				"METADESCR" => "Постоянный приток клиентов частных, муниципальных клиник или частных заведений зависит от понятного и информативного интернет-ресурса, где размещены сведения об учреждении. Разработка и создание сайта для медицинского центра под ключ студией Web-comp – привлечение на постоянной основе клиентов.",
				"METAKEYS"  => "Создание сайта для медицинской клиники"
		],

	"/portfolio/thematics/cnigi.php"
		=> [
				"METATITLE" => "Создание сайта для продажи книг - студия Веб-Комп",
				"METADESCR" => "Правильно созданный веб-сайт для интернет-магазина позволяет в разы увеличить количество продаж и расширить круг потенциальных клиентов. Разработка сайта для продажи книг ведется по всем правилам, используются современные инструменты для улучшения продаж, максимально подробно на раннем этапе продумывается удобная навигация для будущего веб-ресурса.",
				"METAKEYS"  => "Создание сайта для продажи книг"
		],

	"/portfolio/thematics/cvetj.php"
		=> [
				"METATITLE" => "Создание сайта для продажи цветов - студия Веб-Комп",
				"METADESCR" => "Создание сайта для магазина цветов «под ключ» производится с учетом специфики данного направления, в универсальном или индивидуальном стиле.",
				"METAKEYS"  => "Создание сайта для продажи цветов"
		],

	"/portfolio/thematics/detskie-ifrushki.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		],

	"/portfolio/thematics/detskie-igrushki.php"
		=> [
				"METATITLE" => "Примеры детских сайтов для продажи игрушек - студия Веб-Комп",
				"METADESCR" => "В бизнесе важно следовать новым тенденциям для достижения результатов. При развитии бизнеса в области продажи товаров для детей значительно увеличить целевую аудиторию посетителей и потенциальных покупателей поможет разработка сайта для детских игрушек.",
				"METAKEYS"  => "создание сайта детских товаров"
		],

	"/portfolio/thematics/farmateptika.php"
		=> [
				"METATITLE" => "Создание сайта для аптеки или фармацевтической компании",
				"METADESCR" => "Разработка и создание сайта для фармацевтической продукции должны проводиться профессионалами, на готовом ресурсе посетители должны легко находить нужные товары и связываться с сотрудниками фирмы для получения консультационной помощи.",
				"METAKEYS"  => "сайта для аптеки"
		],

	"/portfolio/thematics/fitnes.php"
		=> [
				"METATITLE" => "Создание сайта для фитнес клуба - студия Веб-Комп",
				"METADESCR" => "Развитие бизнеса без использования собственных web-ресурсов стало практически невозможным особенно, если говорить о спортивной индустрии,где необходимо призентовать спортивный клуб со всех сторон. Создание сайта для фитнес клуба под ключ стоит недорого, а в процессе подготовки мы применяем современный подход и передовые методики наполнения. ",
				"METAKEYS"  => "Создание сайта для фитнес клуба"
		],

	"/portfolio/thematics/gostinicj-oteli.php"
		=> [
				"METATITLE" => "Создание сайта гостиницы или отеля - студия Веб-Комп",
				"METADESCR" => "Привлечение клиентов из любой точки мира невозможно без постоянного доступа к информации об отеле или гостиницы. Сайт позволяет заинтересовать потенциальных клиентов и показать им комфортабельные условия проживания. ",
				"METAKEYS"  => "Создание сайта гостиницы"
		],

	"/portfolio/thematics/gryzoperevozki.php"
		=> [
				"METATITLE" => "Создание сайта транспортной компании для услуг грузоперевозок",
				"METADESCR" => "Услуги грузоперевозки особенно востребованы в такой стране, как Россия. Для создания логистики в таких масштабах без функционального сайта не обойтись. Любой фирме, специализирующейся на транспортировке, желательно задуматься о разработке сайта для грузоперевозок. ",
				"METAKEYS"  => "Создание сайта транспортной компании"
		],

	"/portfolio/thematics/jenskaya-tematika.php"
		=> [
				"METATITLE" => "Создание сайта женской тематики - студия Веб-Комп",
				"METADESCR" => "Команда студии Web-comp предлагает вам создать современный сайт в рамках женской тематики под ключ, чтобы вы смогли с его помощью зарабатывать деньги на торговле или накопленных знаниях.",
				"METAKEYS"  => "Создание сайта женской тематики"
		],

	"/portfolio/thematics/magazin-odejdj.php"
		=> [
				"METATITLE" => "Создание сайта интернет-магазина одежды - студия Веб-Комп",
				"METADESCR" => "По мнению экспертов, создание сайта для магазина одежды под ключ — эффективный канал реализации для нового и уже развивающегося бизнеса. Оффлайн магазины теряют треть потенциальных клиентов. Поэтому все больше владельцев торговых площадок развивают онлайн каналы сбыта.",
				"METAKEYS"  => "Создание сайта интернет-магазина одежды"
		],

	"/portfolio/thematics/mebelnji-magazin.php"
		=> [
				"METATITLE" => "Создание мебельного сайта - интернет-магазин мебели под ключ",
				"METADESCR" => "Для успешного продвижения бизнеса, необходим качественный веб-ресурс. Мастера студии Web-Comp предлагают разработку и создание сайта для магазина мебельной тематики. Мы имеем большой опыт, в нашем портфолио десятки успешных проектов.",
				"METAKEYS"  => "Создание мебельного сайта"
		],

	"/portfolio/thematics/medecinskih-yslyg.php"
		=> [
				"METATITLE" => "Создание сайт для медицинских услуг - студия Веб-Комп",
				"METADESCR" => "Когда речь идет о самом дорогом, что есть у человека, - здоровье, использование традиционных, шаблонных приемов недопустимо. Создание сайта медицинских услуг требует особого внимания, прежде всего, важно проверить качество материалов – их достоверность, научное обоснование.",
				"METAKEYS"  => "сайт для медицинских услуг"
		],

	"/portfolio/thematics/nedvijimost.php"
		=> [
				"METATITLE" => "Создание сайта агентства недвижимости - студия Веб-Комп",
				"METADESCR" => "Команда студии Web-Сomp разрабатывает сайты для организации продажи или аренды недвижимости с упором на маркетинговую функцию. Структура каждой страницы готового ресурса проработана так, чтобы мотивировать посетителей совершить целевое действие именно на вашем сайте.",
				"METAKEYS"  => "Создание сайта агентства недвижимости"
		],

	"/portfolio/thematics/orgtehnika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 	

	"/portfolio/thematics/restoranj.php"
		=> [
				"METATITLE" => "Создание сайта ресторана и кафе - студия Веб-Комп",
				"METADESCR" => "Лучшая реклама для заведений общепита – хорошая кухня. Но чтобы об успехах вашего шеф-повара узнало больше людей, необходимо заказать создание сайта для кафе или ресторана под ключ.",
				"METAKEYS"  => "Создание сайта ресторана и кафе"
		], 

	"/portfolio/thematics/salon-krasotj.php"
		=> [
				"METATITLE" => "Создание сайта салона красоты - студия Веб-Комп",
				"METADESCR" => "Главная особенность особенность нашей компании Web-Comp в том, что при создании веб-ресурсов мы учитываем не только специфику вашего бизнеса, но и потребности целевой аудитории. Это помогает нам разрабатывать сайты для салонов красоты, способствующие привлечению новых клиентов и увеличению продаж.",
				"METAKEYS"  => "Создание сайта салона красоты"
		],

	"/portfolio/thematics/santehnika.php"
		=> [
				"METATITLE" => "Создание сайта сантехники - студия Веб-Комп",
				"METADESCR" => "Поскольку подавляющее большинство продаж сегодня локализуются в пространстве интернета, обойтись без сайта не может ни один специализированный магазин. Наша компания Web-Comp предлагает услуги в сфере создания сайта для продаж сантехники (разработка интернет-магазинов — одна из наших основных специализаций).",
				"METAKEYS"  => "Создание сайта сантехники"
		],

	"/portfolio/thematics/sport-tovarj.php"
		=> [
				"METATITLE" => "Создание спортивных сайтов - студия Веб-Комп",
				"METADESCR" => "Сайт-каталог обеспечит стабильный приток клиентов, представит товары, услуги в удобном формате. А спортивный сайт информационного типа, позволит осветить интересные события и привлечь аудиторию. Заказывая создание сайта спортивной тематики в нашей студии, вы получаете гарантию конечного результата. ",
				"METAKEYS"  => "Создание спортивных сайтов"
		],

	"/portfolio/thematics/stomatologiya.php"
		=> [
				"METATITLE" => "Создание стоматологических сайтов - студия Веб-Комп",
				"METADESCR" => "Без собственного сайта не обходится ни одна уважающая стоматологическая компания. Качественная площадка в интернете способна существенно повысить приток клиентов, подавляющее большинство которых сегодня ищут врача именно в поисковых системах. Наша фирма специализируется на создании сайтов для стоматологии под ключ (вы можете заказать разработку сайта для стоматолога либо стоматологической клиники).",
				"METAKEYS"  => "Создание стоматологических сайтов"
		], 

	"/portfolio/thematics/strahovanie.php"
		=> [
				"METATITLE" => "Создание сайта страховых компаний - студия Веб-Комп",
				"METADESCR" => "Часто страховые организации предлагают клиентам множество продуктов защиты жизни, здоровья, имущества от несчастных случаев. Для упорядочивания страховок, упрощения процедуры выбора, стоит заказать сайт для страховых агентств.",
				"METAKEYS"  => "Создание сайта страховых компаний"
		],

	"/portfolio/thematics/stroitelnaya-tematika.php"
		=> [
				"METATITLE" => "Создание сайта по ремонту квартир - студия Веб-Комп",
				"METADESCR" => "Около трети россиян ищут подрядчиков на ремонт квартир, офисов и технических помещений в интернете. Отдавать такой громадный рынок целевой аудитории конкурентам опасно, куда выгоднее заказать создание сайта для продажи услуг проведения ремонтов в Web-comp и оказаться на шаг впереди тех, кто до сих пор не сделал этого.",
				"METAKEYS"  => "Создание сайта по ремонту квартир"
		],

	"/portfolio/thematics/stroitelnje.php"
		=> [
				"METATITLE" => "Создание сайта строительной компании - студия Веб-Комп",
				"METADESCR" => "Хорошая строительная компания должна реализовывать работы на высшем уровне качества, правильно предлагать услуги и материалы потенциальным заказчикам. Уважаемая фирма без веб-сайта в сети не сможет, позволить посетителям легко находить интересующую информацию или продукцию без звонка в офис. ",
				"METAKEYS"  => "Создание сайта строительной компании"
		], 

	"/portfolio/thematics/subject.php"
		=> [
				"METATITLE" => "Создание сайта автосалона - студия Веб-Комп",
				"METADESCR" => "Для повышения продуктивности работы автомобильному салону всегда требуется создать сайт, способный выступить наилучшим рекламным средством. Последнее обуславливает важность грамотного подхода к созданию: сайт для автосалона должен отвечать не только практическим, но и эстетическим требованиям, тем самым привлекая клиентов.",
				"METAKEYS"  => "Создание сайта автосалона"
		],

	"/portfolio/thematics/svadebnji-salon.php"
		=> [
				"METATITLE" => "Создание сайта свадебного салона - студия Веб-Комп",
				"METADESCR" => "Подвенечное платье невесты, торжественный костюм жениха, мелкие, но важные детали, праздничные аксессуары – в поисках всего, что нужно для роскошной свадьбы, молодожены сбиваются с ног. Создание сайта для свадебного салона – неоценимая помощь тем, кто планирует ответственное событие в жизни.",
				"METAKEYS"  => "Создание сайта свадебного салона"
		], 

	"/portfolio/thematics/tovarj-dlya-doma.php"
		=> [
				"METATITLE" => "Создание сайта для продажи товаров - студия Веб-Комп",
				"METADESCR" => "Каталог – способ демонстрации товаров и услуг клиенту в удобном формате. По каталогу легко знакомиться с набором предложений и выбирать оптимальное. Создание сайта товаров для дома «под ключ» в студии предполагает подготовку рабочего бизнес решения. ",
				"METAKEYS"  => "Создание сайта для продажи товаров"
		],

	"/portfolio/thematics/treningi.php"
		=> [
				"METATITLE" => "Создание сайта для малого бизнеса: товары, услуги, тренинги",
				"METADESCR" => "Залог постоянного роста продаж и среднего чека в сфере оказания бизнес услуг, креативный сайт с презентацией компании или бизнес тренера. Студия Web-comp предлагает взять на себя разработку и создание промо-сайта для оказания бизнес услуг под ключ, чтобы вы смогли сконцентрироваться на том, в чем разбираетесь лучше — Организации бизнес-процессов ваших клиентов.",
				"METAKEYS"  => "Создание сайта для малого бизнеса"
		],

	"/portfolio/thematics/tyrfirmj.php"
		=> [
				"METATITLE" => "Создание сайта туроператора - студия Веб-Комп",
				"METADESCR" => "Среди туристических фирм высокий уровень конкуренции. Для привлечения клиентов компаниям приходится прилагать немало усилий. В студии Web-Comp можно заказать разработку и создание сайтов для турфирмы под ключ, обеспечивающий успешное продвижение бизнеса в Сети. ",
				"METAKEYS"  => "Создание сайта туроператора"
		], 

	"/portfolio/thematics/tyrizm.php"
		=> [
				"METATITLE" => "Создание сайта для туризма - студия Веб-Комп",
				"METADESCR" => "Ежегодно количество людей, которые интересуются туризмом растёт. Статистика показывает, что люди всё больше предпочитают активный отдых на природе отдыху в отеле. По этой причине актуальность создания сайта в туристической тематике также растёт. Это может быть, как и информационный ресурс, который можно монетизировать за счёт рекламы, так и сайт, предлагающий услуги или товар для туризма.",
				"METAKEYS"  => "Создание сайта для туризма"
		], 

	"/portfolio/thematics/uridicheskih-yslyg.php"
		=> [
				"METATITLE" => "Создание сайта юридической компании - студия Веб-Комп",
				"METADESCR" => "Специалисты тщательно продумывают дизайн будущего веб-сайта, конечный результат полностью отвечает запросам заказчика. Создание сайта для юридических услуг под ключ проводится с учетом пожеланий, рекомендаций со стороны клиента, такой подход позволяет реализовывать, воплощать проекты повышенной сложности.",
				"METAKEYS"  => "Создание сайта юридической компании"
		], 

	"/portfolio/thematics/uvelirnji-salon.php"
		=> [
				"METATITLE" => "Создание сайта ювелирного магазина - студия Веб-Комп",
				"METADESCR" => "Создание сайта для ювелирного магазина под ключ предполагает проведение многоэтапной работы, результатом которой станет торговая площадка, удовлетворяющая запросам покупателей, и решающая задачи продавца. Такого типа интернет магазин должен быть спроектирован особым образом, где основным акцентом внимания является сам продукт, а сайт является просто удобным функционалом для его выбора.",
				"METAKEYS"  => "Создание сайта ювелирного магазина"
		],

	"/portfolio/thematics/znakomstva.php"
		=> [
				"METATITLE" => "Создание сайта знакомств - студия Веб-Комп",
				"METADESCR" => "Площадка для знакомств – интернет-сервис, который создает все условия для комфортного общения и быстрого чатинга. Через такую площадку можно искать вторую половинку или друзей, общаться с понравившимися пользователями. Важно создать ресурс удобный для посетителей и максимально простым для взаимодействия между пользователями.",
				"METAKEYS"  => "Создание сайта знакомств"
		], 

	"/portfolio/thematics/zootovarj.php"
		=> [
				"METATITLE" => "Создание сайта зоотоваров - студия Веб-Комп",
				"METADESCR" => "Надеятся на хорошие результаты рекламы без продающего сайта, в сфере товаров для животных невозможно. Основным инструментом, которой влияет на рос продаж это сайт. Опыт наших специалистов позволяет рзработать уникальный сайт под продажу зоотоваров, а также настроить широкий спект всевозможныых интеграций со службами доставки и системами оплат. ",
				"METAKEYS"  => "Создание сайта зоотоваров"
		], 



	"/promote/reklama.php"
		=> [
				"METATITLE" => "Настройка и ведение контекстной рекламы в агентстве Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "Настройка и ведение контекстной рекламы"
		], 
 													
	"/promote/seo.php"
		=> [
				"METATITLE" => "Услуги SEO продвижение сайта - заказать в студии Веб-Комп",
				"METADESCR" => "Поисковая оптимизация — фактически ставшее обязательным условие реального (а не формального) существования любой площадки в интернете. Именно за счёт грамотного продвижения пользователи, находящиеся в интернет-пространстве, отыскивают в поисковой выдаче нужные им ресурсы. ",
				"METAKEYS"  => "Услуги SEO продвижение сайта"
		], 
 															
	"/promote/smm.php"
		=> [
				"METATITLE" => "Заказать SMM продвижение в социальных сетях - агентство Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 															
	"/promote/thematics.php"
		=> [
				"METATITLE" => "Продвигаем, а не обещаем - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 												
	"/promote/reklama/yandex.php"
		=> [
				"METATITLE" => "Настройка контекстной рекламы Яндекс Директ",
				"METADESCR" => "-",
				"METAKEYS"  => "Настройка контекстной рекламы Яндекс Директ"
		], 
 										
	"/promote/reklama/google.php"
		=> [
				"METATITLE" => "Настройка контекстной рекламы Google Adwords",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 										
	"/promote/seo/audit.php"
		=> [
				"METATITLE" => "Заказать SEO аудит сайта бесплатно - студия Веб-Комп",
				"METADESCR" => "Успех интернет-проекта зависит от ряда факторов, каждый из которых играет важную роль. SEO-аудит сайта позволит выявить слабые места проекта и определить возможные зоны роста. Аудит проекта включает проверку ресурса по более 100 критериям и позволяет обнаружить и в дальнейшем устранить ошибки для эффективного продвижения. ",
				"METAKEYS"  => "SEO аудит сайта"
		], 
 												
	"/promote/seo/company.php"
		=> [
				"METATITLE" => "SEO продвижение сайта компании - студия Веб-Комп",
				"METADESCR" => "Существует много способов раскрутить свою фирму через интернет. Среди них большинство требуют немалых финансовых вложений. SEO продвижение сайта компании помогает добиться результата быстро и эффективно.",
				"METAKEYS"  => "SEO продвижение сайта компании"
		], 
 											
	"/promote/seo/ecommerce.php"
		=> [
				"METATITLE" => "Стоимость SEO продвижения интернет-магазина - студия Веб-Комп",
				"METADESCR" => "Хотите повысить посещаемость ресурса и привлечь новых клиентов? Профессиональное продвижение интернет-магазина необходимо доверить надежным исполнителям, гарантирующим полную окупаемость вложений в рекламную кампанию и получение дополнительной прибыли. ",
				"METAKEYS"  => "продвижения интернет-магазина"
		], 
 										
	"/promote/seo/google.php"
		=> [
				"METATITLE" => "Продвижение сайтов в топ Google - студия Веб-Комп",
				"METADESCR" => "Цена на продвижение сайта в Google ТОП 10 будет зависеть от особенностей конкретного проекта, но мы гарантируем разумное расходование каждого рубля. Для успешной раскрутки бизнеса подбирается перечень запросов с учетом сферы работы клиента, его требований к конечному результату. ",
				"METAKEYS"  => "Продвижение сайтов в топ Google"
		], 
 												
	"/promote/seo/optimization.php"
		=> [
				"METATITLE" => "SEO оптимизация и продвижение сайтов: Битрикс, Opencart, Wordpress ",
				"METADESCR" => "Студия Web-comp делает SEO-оптимизацию сайтов на Битрикс и других CMS. В работе используем технологии эффективного продвижения, а также учитываем изменения в алгоритмах работы 2019 года. С учетом целей, специфики, потребностей бизнеса предлагаем оптимальные тарифы по раскрутке.",
				"METAKEYS"  => "SEO оптимизация и продвижение сайтов"
		], 
 									
	"/promote/seo/result.php"
		=> [
				"METATITLE" => "СЕО продвижение с оплатой за результат",
				"METADESCR" => "Выбирая вариант продвижения с оплатой за результат вы гарантированно оплачиваете только те запросы по которым ваш сайт находиться в поиске. Если по продвигаемым ключевым фразам вы не находите ваш сайт в поисковой выдаче, продвижение осуществляется абсолютно бесплатно до момента выхода вашего сайта в ТОП.",
				"METAKEYS"  => "СЕО продвижение с оплатой за результат"
		], 
 												
	"/promote/seo/traffic.php"
		=> [
				"METATITLE" => "Продвижение с оплатой за трафик",
				"METADESCR" => "Для расширения числа уникальных посетителей веб-ресурса стоит воспользоваться современными методиками развития. Продвижение сайта с оплатой за трафик позволяет увеличить объемы уникальных пользователей. Заказчик оплачивает только количество уникальных пользователей, которые перешли на сайт.",
				"METAKEYS"  => "Продвижение с оплатой за трафик"
		], 
 											
	"/promote/seo/yandex.php"
		=> [
				"METATITLE" => "Продвижение сайта в Яндексе - цена в студии Веб-Комп",
				"METADESCR" => "У нас – выгодная цена на продвижение сайта в Яндексе ТОП-10 и быстрые гарантированные результаты. Есть ресурс, но нет нужной отдачи? Мы решим этот вопрос.",
				"METAKEYS"  => "Продвижение сайта в Яндексе"
		], 
 												
	"/promote/smm/fb.php"
		=> [
				"METATITLE" => "SMM продвижение Facebook - настройка рекламы в студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/insta.php"
		=> [
				"METATITLE" => "Продвижение в инстаграм - Настройка таргетированной рекламы",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 												
	"/promote/smm/mk.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/vk.php"
		=> [
				"METATITLE" => "Продвижение вконтакте - настройка рекламы в студии Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 														
	"/promote/smm/youtube.php"
		=> [
				"METATITLE" => "Настройка рекламы на Youtube - студия Веб-Комп",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 											
	
	"/promote/thematics/accountant.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/another.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 								
	"/promote/thematics/autoparts.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/avtosalon.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/avtoservis.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/banki.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/bizness-yslygi.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/buhgalteriya.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 						
	"/promote/thematics/building.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 								
	"/promote/thematics/elektronika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 						
	"/promote/thematics/farrma.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/fitnes.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/furniture.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/gostinicj-oteli.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 				
	"/promote/thematics/jenskaya-tematika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 			
	"/promote/thematics/knigi.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/magazin-avtozapchastei.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 	
	"/promote/thematics/magazin-cvetov.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/magazin-igrushek.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 				
	"/promote/thematics/magazin-mebeli.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/magazin-odejdj.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/med-centr.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/medic.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/medicinskie-yslygi.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 			
	"/promote/thematics/nedvijimost.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 						
	"/promote/thematics/realty.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/repair.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 									
	"/promote/thematics/restoranj-i-kafe.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 				
	"/promote/thematics/seo-zoomagazin.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/sport-tovarj.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 						
	"/promote/thematics/stomatologiya.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 					
	"/promote/thematics/strahovje.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 							
	"/promote/thematics/stroitelnaya-kompaniya.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 	
	"/promote/thematics/stroitelnaya-tematika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 	
	"/promote/thematics/svadebnji-salon.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 				
	"/promote/thematics/tovarj-dlya-doma.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 				
	"/promote/thematics/tyristicheskay-tematika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 
	"/promote/thematics/tyroperator.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 						
	"/promote/thematics/uridicheskie-yslygi.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 		
	"/promote/thematics/uvelirnaya-tematika.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
 		
	"/promote/thematics/znakomstva.php"
		=> [
				"METATITLE" => "-",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 						

	"/promote.php"
		=> [
				"METATITLE" => "Стоимость продвижения и раскрутки сайта - цены на услуги в Москве",
				"METADESCR" => "-",
				"METAKEYS"  => "-"
		], 
]

?>